{
	"home": "Home",
	"about_us": "About us",
	"services": "Services",
	"contact_us": "Contact us",
	"rental": "Rental",
	"yacht": "Yacht",
	"description_yacht": "We have a wide variety of yachts.",
	"explore": "Explore",
	"sailboat": "Sailboats",
	"description_sailboat": "We have a wide variety of sailboats.",
	"tour": "Tour",
	"tour_text": "Yatch/Sailboat tours",
	"description_tour": "You choose the boat, we drive.",
	"who_are_we": "Who are we?",
	"description_who_are_we": "Swift Ship is an exciting boat company that offers water and adventure lovers the opportunity to explore breathtaking waterscapes in a comfortable and affordable way. Our mission is to provide unforgettable experiences on the water, fostering a passion for boating and connecting people to the beauty of oceans, rivers and lakes.",
	"our_history": "Our History",
	"description_our_history": "Swift Ship had its origins in the heart of Lima, Peru, when a group of sea lovers founded the company with the vision of making boating accessible to everyone. Since its founding in 1879, Swift Ship has grown steadily, expanding its fleet and focusing on providing safe and memorable experiences at sea. The company stands out for its commitment to customer satisfaction and has been part of countless marine adventures on the beautiful Peruvian coast. Swift Ship's history is marked by a passion for the sea and the constant pursuit of excellence in customer service.",
	"about_the_team": "About the team",
	"about_the_product": "About the product",
	"our_services": "Our services",
	"description_our_services": "We offer a wide variety of services to our customers, from yacht rentals to tours.",
	"description_our_services_1": "Yacht rental",
	"description_our_services_1_info": "Rental of mid- and high-range yachts, we have a large selection of vessels to satisfy all the possible needs of our clients.",
	"description_our_services_2": "Tours",
	"description_our_services_2_info": "For our clients without sailing experience or who are simply looking to relax all day, we offer tours wherever you want.",
	"description_our_services_3": "Sailboat rental",
	"description_our_services_3_info": "Rental of mid- and high-range sailing boats, we have a large selection of vessels to satisfy all the possible needs of our clients.",
	"description_contact_us": "Have any questions? do not hesitate to contact us. We are always happy to listen to you and answer your questions.",
	"address": "Address",
	"phone": "Phone",
	"email": "Email",
	"send_message": "Send message",
	"full_name": "Full name",
	"type_your_message": "Type your message...",
	"trademark": "© 2023 All rights reserved | ",
	"team": "TechTeam",
	"send": "Send"
}
