{
	"home": "Inicio",
	"about_us": "Sobre nosotros",
	"services": "Servicios",
	"contact_us": "Contactanos",
	"rental": "Renta",
	"yacht": "Yate",
	"description_yacht": "Contamos con una gran variedad de yates.",
	"explore": "Explorar",
	"sailboat": "Velero",
	"description_sailboat": "Contamos con una gran variedad de veleros.",
	"tour": "Tour",
	"tour_text": "paseos en yate/velero",
	"description_tour": "Tú eliges el barco y nosotros te llevamos.",
	"who_are_we": "¿Quienes somos?",
	"description_who_are_we": "Swift Ship es una emocionante empresa de embarcaciones que ofrece a los amantes del agua y la aventura la oportunidad de explorar paisajes acuáticos impresionantes de una manera cómoda y accesible. Nuestra misión es proporcionar experiencias inolvidables en el agua, fomentando la pasión por la navegación y conectando a las personas con la belleza de los océanos, ríos y lagos.",
	"our_history": "Nuestra historia",
	"description_our_history": "Swift Ship tuvo su origen en el corazón de Lima, Perú, cuando un grupo de amantes del mar fundó la empresa con la visión de hacer que la navegación fuera accesible para todos. Desde su fundación en 1879, Swift Ship ha crecido constantemente, ampliando su flota y enfocándose en brindar experiencias seguras y memorables en el mar. La empresa se destaca por su compromiso con la satisfacción del cliente y ha sido parte de innumerables aventuras marinas en la hermosa costa peruana. La historia de Swift Ship está marcada por la pasión por el mar y la búsqueda constante de la excelencia en el servicio al cliente.",
	"about_the_team": "Sobre el equipo",
	"about_the_product": "Sobre el producto",
	"our_services": "Nuestros servicios",
	"description_our_services": "Swift Ship ofrece a sus clientes los siguientes servicios:",
	"description_our_services_1": "Renta de yates",
	"description_our_services_1_info": "Alquiler de yates de gama media y alta, contamos con una gran selección de navíos para satisfacer todas las posibles necesidades que tengan nuestros clientes.",
	"description_our_services_2": "Tours",
	"description_our_services_2_info": "Para nuestros clientes sin experiencia en navegación o que simplemente buscan relajarse todo el día, ofrecemos tours a donde usted desee.",
	"description_our_services_3": "Renta de veleros",
	"description_our_services_3_info": "Alquiler de barcos de vela de gama media y alta, contamos con una gran selección de navíos para satisfacer todas las posibles necesidades que tengan nuestros clientes.",
	"description_contact_us": "Contáctanos",
	"address": "Dirección",
	"phone": "Teléfono",
	"email": "Correo electrónico",
	"send_message": "Enviar mensaje",
	"full_name": "Nombre completo",
	"type_your_message": "Escribe tu mensaje...",
	"trademark": "© 2023 Todos los Derechos Reservados | ",
	"team": "TechTeam",
	"send": "Enviar"
}
